
<div id="right-column">
      <div id="content">
        <div id="wrap-featured-products">
          <div class="wrap-title-black">
            <h1 class="nice-title">TERMOS DE USO</h1>
          </div>
			<ul id="inline-product-list">
				<li>

				
				<strong>REGULAMENTO PARA INSCRIÇÃO NA SONU 2017</strong>
<br>
Leiam atentamente as instruções abaixo antes de prosseguir com a inscrição:
<br>
<p>1. As inscri&ccedil;&otilde;es ter&atilde;o in&iacute;cio no dia 23 de abril de 2017, &agrave;s 22 horas, encerrando-se com o t&eacute;rmino do n&uacute;mero de vagas dispon&iacute;veis. <br />2. Ser&atilde;o disponibilizadas inscri&ccedil;&otilde;es para 113 participantes, distribu&iacute;das da seguinte forma: <br />2.1. Vagas APENAS para Ensino M&eacute;dio: <br />2.1.1. 15 representa&ccedil;&otilde;es, para inscri&ccedil;&otilde;es individuais, na Corte Distrital de Jerusal&eacute;m.<br />2.1.2. 15 delega&ccedil;&otilde;es, para inscri&ccedil;&otilde;es em dupla, na Organiza&ccedil;&atilde;o Internacional de Pol&iacute;cia Criminal - Interpol.<br />2.2. Vagas APENAS para Ensino Superior: <br />2.2.1. 15 delega&ccedil;&otilde;es, para inscri&ccedil;&otilde;es em dupla, na Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas para Com&eacute;rcio e Desenvolvimento - UNCTAD; <br />2.2.2. 30 delega&ccedil;&otilde;es, para inscri&ccedil;&otilde;es individuais, no Conselho de Direitos Humanos das Na&ccedil;&otilde;es Unidas - CDH; <br />2.2.3. 8 jornalistas, para inscri&ccedil;&otilde;es individuais, no Comit&ecirc; de Imprensa Internacional - CII, sendo 4 destinadas a cada jornal representado;<br />3. As vagas destinadas ao Ensino M&eacute;dio podem ser ocupadas por alunos de qualquer s&eacute;rie do Ensino M&eacute;dio e de "Cursinhos". As vagas destinadas ao Ensino Superior podem ser ocupadas por alunos de quaisquer cursos de gradua&ccedil;&atilde;o e de p&oacute;s-gradua&ccedil;&atilde;o, assim como alunos j&aacute; graduados. <br />4. Para efetuar as inscri&ccedil;&otilde;es, cada participante dever&aacute; preencher um &Uacute;NICO formul&aacute;rio de inscri&ccedil;&atilde;o. Caso o comit&ecirc; seja em dupla, dever&aacute; ser preenchido um &Uacute;NICO formul&aacute;rio com os dados dos dois participantes, devendo ambos estar previamente cadastrados no site. Caso o participante se inscreva em mais de um comit&ecirc;, suas inscri&ccedil;&otilde;es ser&atilde;o todas INDEFERIDAS. <br />5. Ap&oacute;s o envio do formul&aacute;rio de inscri&ccedil;&atilde;o, cada participante receber&aacute;, em at&eacute; 48 (quarenta e oito) horas, um e-mail com as instru&ccedil;&otilde;es para efetiva&ccedil;&atilde;o de sua solicita&ccedil;&atilde;o de inscri&ccedil;&atilde;o. Ou seja, sua inscri&ccedil;&atilde;o s&oacute; ser&aacute; totalmente conclu&iacute;da ap&oacute;s a confirma&ccedil;&atilde;o do pagamento da taxa de inscri&ccedil;&atilde;o. <br />5.1. Todos os pagamentos ser&atilde;o efetuados por interm&eacute;dio do sistema PagSeguro, disponibilizando as seguintes vias de pagamento: boleto banc&aacute;rio, cart&atilde;o de cr&eacute;dito e cart&atilde;o de d&eacute;bito; <br />6. O valor da inscri&ccedil;&atilde;o &eacute; de R$ 50,00 (cinquenta reais) para os comit&ecirc;s individuais e R$ 100,00 (cem reais) para os comit&ecirc;s em dupla. <br />6.1 Estudantes cotistas t&ecirc;m direito a 50% de abatimento no valor da taxa de inscri&ccedil;&atilde;o (em vagas limitadas a 20-25% do total de vagas, conforme o comit&ecirc;). Dessa forma, nesta modalidade o valor de inscri&ccedil;&atilde;o &eacute; de R$ 25,00 (vinte e cinco reais) para os comit&ecirc;s individuais e R$ 50,00 (cinquenta reais) para os comit&ecirc;s em dupla. Duplas entre cotista e n&atilde;o-cotista pagar&atilde;o o valor de R$ 75,00.<br />6.1.1 Os estudantes cotistas devem comprovar proveni&ecirc;ncia de escolas p&uacute;blicas ou cotas para ensino superior atrav&eacute;s de documenta&ccedil;&atilde;o que deve ser enviada para o email <a href="mailto:sonu.extensao@gmail.com" target="_blank" rel="noopener noreferrer">sonu.extensao@gmail.com</a> com o assunto &ldquo;INSCRI&Ccedil;&Atilde;O - COTAS&rdquo;, contendo nome do participante, n&uacute;mero do documento usado no ato de inscri&ccedil;&atilde;o e documento de comprova&ccedil;&atilde;o anexo. <br />7. Em caso de desist&ecirc;ncia do participante, s&oacute; haver&aacute; o reembolso da inscri&ccedil;&atilde;o se tal fato for comunicado &agrave; Organiza&ccedil;&atilde;o da SONU, exclusivamente atrav&eacute;s do email <a href="mailto:sonu.extensao@gmail.com" target="_blank" rel="noopener noreferrer">sonu.extensao@gmail.com</a>, at&eacute; &agrave;s 23h59min do dia 1&ordm; de maio de 2017. Ap&oacute;s essa data, o participante que desistir de sua inscri&ccedil;&atilde;o n&atilde;o ser&aacute; ressarcido do valor pago e sua vaga ser&aacute; disponibilizada para uma nova rodada de inscri&ccedil;&otilde;es. <br />7.1 Em caso de reembolso, ser&aacute; descontada uma taxa de administra&ccedil;&atilde;o de 10% do valor da inscri&ccedil;&atilde;o. <br />8. Os casos omissos neste Regulamento ser&atilde;o discricionariamente decididos pela Organiza&ccedil;&atilde;o da SONU.</p>
<br>
<br>
<strong>LI E ACEITO OS TERMOS DO REGULAMENTO DE INSCRIÇÃO NA SONU 2017.</strong>
				</li>
				
				
				
			
			</ul>
			<div id="wrap-pages">
            
          </div>
			
			
			
          
        </div>
      </div>
    </div>